DEBUG = True


### START COMMAND ###

START_STICKER = "CAACAgIAAxkBAAEEeItiWG7TWqCapeRnGLmb0JhzlfO6UwACAQEAAladvQoivp8OuMLmNCME"

START_TEXT = """
Привіт {}! Я - Balance-bot 🌴! Ось що я можу робити:

🤖 /help - показати список доступних команд

ℹ️ Важливо: Бот зараз знаходиться в стадії розробки.
"""


### HELP COMMAND ###

HELP_TEXT = """
Меню довідки 👷‍♂️

🤖 Команди:

/start - почати спілкування зі мною 🚀
/help - Показати список доступних команд 📚

📋 Як це працює:

1. Надішліть мені посилання на відео, яке ви хочете завантажити.
2. Я оброблю запит та отримаю для вас медіа.
3. Насолоджуйтесь вашим контентом без проблем! 😎


Якщо у вас є пропозиції або питання, не соромтеся писати мені @ITimaTech 🤝

🌟 Версія бота: {}
"""